[
    {
        "name": "勇敢的騎士艾倫",
        "age": "6",
        "enable": true,
        "content": "很久很久以前，在一個遙遠的國度裡，住著一位名叫艾倫的年輕騎士。艾倫不僅勇敢，而且心地善良。他有一匹聰明的馬，名叫閃電，皮毛閃著金色的光芒。閃電能跑得非常快，也非常了解艾倫的心意。\r\n有一天，國王召集所有的騎士，告訴他們森林裡出現了一個謎一樣的迷宮。迷宮的中心有一顆能實現願望的神奇水晶，但是還沒有人能找到它。國王希望勇敢的騎士們能去探險，找到這顆水晶。\r\n艾倫決定接受這個挑戰。他帶上了他最喜歡的劍和一盞小油燈。在涼爽的清晨，艾倫騎著閃電出發了。\r\n他們穿過了森林，來到了迷宮的入口。迷宮的牆壁由高大的石頭堆砌而成，看起來古老而神秘。艾倫深吸了一口氣，帶著勇氣和智慧，踏入了迷宮。\r\n迷宮裡彎彎曲曲，有時候他們會遇到分岔路口。艾倫會靜下心來，仔細觀察周圍的標記，試圖找出正確的路。在迷宮裡，他們遇到了可愛的小動物，也解開了一些謎題。\r\n經過一番冒險，艾倫和閃電終於找到了那顆神奇的水晶。水晶發出溫暖的光芒，彩色的光芒照亮了整個迷宮。艾倫感到非常高興和自豪，他小心翼翼地把水晶放進了背包。\r\n回到城堡，國王和所有人都為艾倫的勇氣和智慧歡呼。艾倫把水晶交給了國王，國王問他有什麼願望。艾倫想了想，說：「我希望我們的國家永遠和平，大家都快樂。」\r\n國王微笑著，讚揚艾倫不僅是一位勇敢的騎士，還是一位心地善良的英雄。從此，艾倫成了國家中最受尊敬的騎士之一，他和他的馬閃電還經歷了很多其他的冒險，每一次都為國家帶來了榮耀。"
    },
    {
        "name": "小熊和月亮的秘密",
        "age": "6",
        "enable": true,
        "content": "在一個遙遠的森林裡，住著一隻非常可愛的小熊，名叫米米。米米非常好奇，總是對周圍的世界充滿了探索的欲望。他最感興趣的是晚上天空中發光的月亮。\r\n每當夜晚降臨，米米就會抬頭看著那輪明亮的月亮，想知道它是什麼。他問森林裡的動物朋友們，但是大家都告訴他不同的答案。有的說月亮是一塊巨大的奶酪，有的說月亮是一隻大貓頭鷹的眼睛。\r\n有一天晚上，米米決定自己去找出答案。他帶上了自己最喜歡的小背包，裡面裝著蜂蜜三明治和一張溫暖的小毯子。\r\n米米開始了他的夜間冒險。他穿過森林，爬過小山丘，一直走到一片開闊的地方。在那裡，他鋪開小毯子，躺下來仰望星空。\r\n就在這時，一陣溫柔的聲音從天空中傳來。那是月亮在和米米說話！月亮告訴米米，它其實是地球的一個好朋友，每天晚上都在天空中守護著大地和森林裡的生物。\r\n米米聽得入迷了。他問了很多問題，月亮都耐心地回答。他們聊了很久，直到天空開始泛白，第一縷晨光出現。\r\n米米回到家，心裡充滿了快樂和新知。從那以後，每當他看到月亮，都會想起那個美妙的夜晚和月亮的溫柔聲音。"
    },
    {
        "name": "小貓的彩虹之旅",
        "age": "6",
        "enable": true,
        "content": "在一個寧靜的小鎮上，住著一隻好奇心旺盛的小貓，名字叫米咪。米咪總是對周圍的世界充滿好奇，尤其是對那些在雨後出現的彩虹。\r\n一天，鎮上的小朋友們都在談論著彩虹的盡頭藏有寶藏的傳說。小貓米咪聽後，決定踏上一段尋找彩虹盡頭的旅程。\r\n她穿過小鎮，跨過草地，最後來到了一個小山丘上。在那裡，她看到了一道美麗的彩虹，正從天空中垂下。米咪興奮地沿著彩虹的方向走去，希望能找到那傳說中的寶藏。\r\n在旅途中，米咪遇到了各種各樣的小動物朋友，比如機智的小兔、勇敢的小鳥和友好的小狗。它們都給了米咪不同的幫助和建議，讓她的旅程更加豐富和有趣。\r\n經過一系列的冒險和探索，米咪終於到達了彩虹的盡頭。但她驚訝地發現，那裡並沒有傳說中的寶藏，只有一個漂亮的小湖，湖水在陽光下閃耀著彩色的光芒。\r\n雖然沒有找到寶藏，但米咪意識到，她在旅途中所經歷的冒險和結識的新朋友，才是她最寶貴的收穫。她學到了許多關於勇氣、友誼和探索的重要課程。\r\n最後，米咪滿載而歸，帶著一顆充滿愛和感激的心回到了家。她和小鎮上的孩子們分享了她的冒險故事，大家都為她鼓掌歡呼。"
    },
    {
        "name": "星星上的小屋",
        "age": "6",
        "enable": true,
        "content": "在遙遠的天空中，有一顆特別的星星，星星上有一個小小的屋子。這個屋子的主人是一位年輕的巫師，名字叫做艾米。艾米擁有一本神奇的書和一根魔法棒，她可以用它們實現一些不可思議的魔法。\r\n每天晚上，艾米都會站在她的小屋門前，用她的魔法棒指向天空，為地球上的孩子們施放美麗的夢境。她可以創造五彩斑斕的夢，讓孩子們在夢中體驗奇妙的冒險。\r\n有一天晚上，艾米發現了一顆特別亮的星星。那顆星星似乎在向她發出邀請。艾米決定去探索那顆星星。她拿起魔法棒，念出了一個魔咒，突然間，她的小屋開始飛翔，帶著她穿越繁星點點的夜空。\r\n當她到達那顆星星時，她發現那裡有一個美麗的花園。花園裡有各種奇花異草，還有說話的動物。艾米在花園裡遇到了一隻會說話的貓，名叫咪咪。咪咪告訴艾米，這個花園是所有夢境的源頭。\r\n咪咪帶著艾米參觀了花園，告訴她很多關於夢境的秘密。艾米學到了如何創造更加奇妙的夢境，並幫助孩子們解決他們在夢中遇到的問題。\r\n當艾米返回她在星星上的小屋時，她帶回了許多美麗的花朵和新的魔法知識。從那天起，她不僅在夜空中施放夢境，還幫助孩子們在夢中找到勇氣和快樂。"
    },
    {
        "name": "星際穿越者的奇遇",
        "age": "13",
        "enable": true,
        "content": "在未來的某個時代，人類已經開發出了穿越星際的技術。故事的主角是一位13歲的少年，名叫盧卡斯。盧卡斯是一名非常有天賦的年輕發明家，他一直夢想著探索外太空。\r\n一天，盧卡斯意外地發現了一臺古老的星際穿越機器的設計圖。這臺機器據說能夠快速穿越不同的星系，甚至可能觸及到未知的宇宙領域。盧卡斯決定根據設計圖製造這臺機器，並開始一段獨一無二的宇宙探險。\r\n在製造過程中，盧卡斯邀請了他的兩個好朋友，一起加入這次冒險。他們分別是聰明的瑪雅和勇敢的艾麗克斯。三個孩子共同完成了星際穿越機器的製造，並且給它起名叫「星際追夢者」。\r\n他們的第一次旅行帶他們來到了一個美麗而又陌生的星球。這個星球有著藍色的植物和會發光的湖泊，非常奇妙。他們在這個星球上遇到了一種友好的外星生物，這些生物擁有高度智慧和先進的科技。\r\n盧卡斯和他的朋友們與外星生物建立了友好的關係，並從他們那裡學到了很多關於宇宙和科學的新知識。外星生物還向他們展示了一個巨大的宇宙圖書館，裡面藏有來自整個宇宙的知識和智慧。\r\n就在他們準備離開這個星球時，盧卡斯意外地發現了一條關於他失蹤多年的父親的線索。原來，他的父親也是一名偉大的探險家，曾經來到過這個星球，並留下了一些重要的信息。\r\n這個發現激發了盧卡斯更大的冒險精神。他決定繼續他的星際旅行，尋找更多關於他父親的線索，同時探索更多未知的星球。"
    },
    {
        "name": "時間之門",
        "age": "13",
        "enable": true,
        "content": "在一個古老而神秘的城市中，有一個被遺忘的圖書館。這個圖書館藏書豐富，但最特別的是一本古老的書，名叫《時間之門》。據說，這本書能夠帶領讀者穿越時間。\r\n主人公是一位名叫莉婭的13歲女孩。莉婭聰明好奇，總是對周圍的世界充滿了探索的欲望。一天，她在圖書館的角落裡發現了《時間之門》這本書，從此她的生活發生了翻天覆地的變化。\r\n打開書的那一刻，莉婭被捲入了一個奇妙的冒險中。她發現自己能夠穿越到不同的時代，見證歷史的重要時刻。在古埃及，她看到了金字塔的建造；在文藝復興時期，她目睹了達文西創作《蒙娜麗莎》的場景；甚至還參與了未來世界的驚險旅程。\r\n每次穿越都是一次新的冒險，莉婭不僅學到了很多知識，還結識了來自不同時代的朋友。但她也發現，每次穿越都會對歷史產生微妙的影響。她開始意識到，自己的行為有可能改變歷史的走向。\r\n隨著故事的發展，莉婭遇到了一個來自未來的男孩，他告訴她一個驚人的秘密：《時間之門》的力量被一個邪惡的力量覬覦，如果落入錯誤的手中，整個世界的歷史都可能被篡改。\r\n莉婭和這位來自未來的朋友一起，開始了一場旨在保護《時間之門》、維護歷史真實的冒險。他們穿越時空，從古埃及的沙漠到未來城市的霓虹，與那些企圖利用時間之力為非作歹的人鬥智鬥勇。\r\n最終，在一場激烈的對抗中，莉婭和朋友們成功保護了《時間之門》，確保了歷史的正確流轉。通過這次經歷，莉婭不僅成長了許多，也深刻理解了每個人對歷史的影響和責任。"
    },
    {
        "name": "月光下的舞蹈",
        "age": "6",
        "enable": true,
        "content": "在一個遙遠的村莊裡，每當月亮升起的時候，就會發生一些神奇的事情。村莊裡有一個小女孩，名叫小莎。小莎非常喜歡跳舞，每當月光灑滿大地時，她就會走出家門，在月光下跳起她最喜歡的舞蹈。\r\n有一天晚上，當小莎像往常一樣跳舞時，她發現月亮似乎離她更近了。她感到非常驚訝和興奮。就在這時，月亮發出柔和的光芒，將小莎輕輕地升起，帶到了天空中。\r\n在天空中，小莎看到了許多奇妙的東西。有閃閃發光的星星，也有彩色的雲朵。她甚至還遇到了一群會說話的彩色蝴蝶。這些蝴蝶圍繞著她飛舞，和她一起在月光下跳起了美麗的舞蹈。\r\n小莎在天空中跳舞的時候感到非常快樂。她感覺自己就像是一個真正的天空之子，能夠自由地在星辰之間翩翩起舞。最後，當舞蹈結束時，月亮溫柔地把她送回了地面。\r\n從那天起，小莎每當看到月亮，都會想起那個奇妙的夜晚。她知道，只要她繼續跳舞，就能再次感受到那種奇妙和快樂。"
    },
    {
        "name": "森林裡的秘密朋友",
        "age": "6",
        "enable": true,
        "content": "在一個深遠而神秘的森林中，住著一群奇妙的生物。其中有一隻特別的小精靈，名叫莉莉。莉莉是一位非常友好和樂於助人的精靈，她有著閃閃發光的翅膀和會變色的眼睛。\r\n莉莉最喜歡的事情就是幫助森林裡的動物們解決問題。無論是找丟失的東西，還是修復損壞的家園，莉莉總是樂於伸出援手。\r\n有一天，森林裡新來了一隻小狐狸，名叫弗克斯。弗克斯剛到森林時感到非常孤單和害怕，因為他不認識這裡的任何動物。莉莉發現了弗克斯的困境，決定幫助他。\r\n莉莉帶著弗克斯四處走走，介紹他認識森林裡的其他動物。她帶他去參觀蜜蜂的蜂巢，讓他嘗嘗最甜的蜂蜜；又帶他去看河狸家族如何巧妙地建造壩。\r\n不僅如此，莉莉還教弗克斯如何找到最好吃的漿果和最安全的藏身之處。漸漸地，弗克斯開始適應森林的生活，也結識了許多新朋友。\r\n最終，弗克斯不再感到孤單和害怕。他感激莉莉的幫助，並且也學會了如何幫助其他動物。他和莉莉成為了最好的朋友。"
    },
    {
        "name": "海底的寶藏",
        "age": "6",
        "enable": true,
        "content": "很久以前，在一個美麗的海岸村莊裡，住著一位勇敢的小女孩，名叫露露。露露喜歡海洋，經常夢想著成為一名探險家。她有一個好朋友，是一隻聰明的海豚，名叫波波。\r\n有一天，露露在沙灘上發現了一張古老的地圖。地圖上標記著一個神秘的地點，據說那裡藏著古老的寶藏。露露決定和波波一起去尋找這個寶藏。\r\n第二天一大早，露露和波波就出發了。他們乘著一艘小船，朝著地圖上標記的地點前進。海面上風平浪靜，陽光照耀著波光粼粼的海面。\r\n經過一段時間的航行，他們到達了一個隱藏的小島。這個島上有著密密的樹林和金色的沙灘。露露和波波一起探索這個小島，找到了一個標有「X」的地方。\r\n露露開始挖掘，不久就發現了一個古老的木箱。她小心翼翼地打開木箱，裡面裝滿了閃閃發光的金幣和珍珠。露露和波波都非常興奮，因為他們找到了傳說中的寶藏。\r\n但露露決定不把寶藏帶回家。她覺得這些寶藏是海洋的一部分，應該留在島上。她只帶走了一顆珍珠作為紀念，並把位置告訴了村裡的長者們。\r\n露露和波波的勇氣和智慧得到了村莊裡人們的讚揚。大家都說，真正的寶藏不是金銀財寶，而是露露和波波之間堅固的友誼，以及他們一起探險的經歷。"
    },
    {
        "name": "神秘島上的時光機器",
        "age": "13",
        "enable": true,
        "content": "在一個寧靜的海岸小鎮，有一群好奇心旺盛的孩子，他們喜歡探險和解決謎題。主人公是一位13歲的聰明少年，名叫傑克。傑克對科學和歷史充滿興趣，總夢想著發現一些未知的秘密。\r\n有一天，傑克和他的朋友們在海邊玩耍時，發現了一張古老的地圖，地圖上標記著一個神秘島嶼的位置。據傳說，這個島嶼隱藏著一個古老的時光機器。\r\n充滿好奇心的傑克決定帶領他的朋友們去探索這個島嶼。他們準備了必要的裝備，乘坐一艘小船，開始了他們的探險之旅。\r\n到達島嶼後，他們發現這裡充滿了神秘的氛圍。島上有著密密的叢林、奇形怪狀的巖石和一些古老的遺蹟。通過地圖上的線索，他們開始在島上尋找時光機器的位置。\r\n在探險的過程中，傑克和他的朋友們解開了各種謎題，也遇到了許多挑戰。他們必須克服自然障礙，如險峻的山峰和深不見底的洞穴。同時，他們還發現了一些關於島嶼歷史的線索，這些線索與時光機器的秘密緊密相連。\r\n經過一系列的冒險和努力，他們終於找到了時光機器。時光機器被隱藏在一座古老的廢墟中，看起來非常先進和複雜。傑克利用他的科學知識，成功地激活了時光機器。\r\n機器啟動後，他們被帶到了一個遙遠的過去。在那裡，他們親眼見證了島嶼的歷史和時光機器的真正用途。他們了解到，這臺機器曾被一個古代文明用來觀察不同的歷史時期，以學習和記錄知識。\r\n最終，傑克和他的朋友們決定將時光機器的秘密保留在島上，並把他們的發現記錄下來，帶回小鎮。他們的探險不僅增加了他們對歷史和科學的了解，也加深了他們之間的友誼。"
    },
    {
        "name": "達拉崩吧",
        "age": "6",
        "enable": true,
        "content": "很久很久以前 巨龍突然出現\r\n帶來災難 帶走了公主又消失不見\r\n王國十分危險 世間誰最勇敢\r\n一位勇者趕來 大聲喊\r\n我要帶上最好的劍\r\n翻過最高的山 闖進最深的森林\r\n把公主帶回到面前\r\n國王非常高興 忙問他的姓名\r\n年輕人想了想 他說陛下我叫\r\n達拉崩吧斑得貝迪卜多比魯翁\r\n再說一次 達拉崩巴斑得貝迪卜多比魯翁\r\n是不是達拉崩吧斑得貝迪卜多比魯翁\r\n對對 達拉崩巴斑得貝迪卜多比魯翁\r\n英雄達拉崩巴 騎上最快的馬\r\n帶着大家的希望 從城堡里出發\r\n戰爭怪獸來襲 獲得十二金幣\r\n無數傷痕見證 他慢慢升級\r\n偏遠美麗村莊 打開所有寶箱\r\n一路風霜伴隨 指引前路的聖月光\r\n闖入一座山洞 公主和可怕巨龍\r\n英雄拔出寶劍 巨龍說\r\n我是昆圖庫塔卡提考特蘇瓦西拉松\r\n再來一次 昆圖庫塔卡提考特蘇瓦西拉松\r\n是不是 昆特牌 提琴 烤蛋塔 蘇打 馬拉松\r\n不對！是昆圖庫塔卡提考特蘇瓦西拉松\r\n於是達拉崩巴斑得貝迪卜多比魯翁\r\n砍向昆圖庫塔卡提考特蘇瓦西拉松\r\n然後昆圖庫塔卡提考特蘇瓦西拉松\r\n咬了達拉崩吧斑得貝迪卜多比魯翁\r\n最後達拉崩巴斑得貝迪卜多比魯翁\r\n他戰勝了昆圖庫塔卡提考特蘇瓦西拉松\r\n救出了公主米婭莫拉蘇娜丹妮謝莉紅\r\n回到了蒙達魯克硫斯伯古比奇巴勒城\r\n國王聽說達拉崩巴斑得貝迪卜多比魯翁\r\n他打敗了昆圖庫塔卡提考特蘇瓦西拉松\r\n就把公主米婭莫拉蘇娜丹妮謝莉紅\r\n嫁給達拉崩吧斑得貝迪卜多比魯翁\r\n啦啦達拉崩巴 公主米婭 幸福的像個童話\r\n他們生下一個孩子 也在天天漸漸長大\r\n為了避免以後麻煩 孩子稱作王浩然\r\n他的全名十分難念 我不想說一遍"
    },
    {
        "name": "遺失的星際圖書館",
        "age": "13",
        "enable": true,
        "content": "在一個遙遠的未來世界裡，人類已經探索了許多星系，而在宇宙的某個角落，隱藏著一個神秘的星際圖書館。這個圖書館藏有宇宙中所有文明的知識，但幾個世紀以來，它的存在成為了一個傳說。\r\n主人公是一位13歲的天才少年，名叫利奧。利奧對宇宙充滿好奇，總是渴望探索未知的星球和文明。他的父親是一位著名的太空人，曾經向他提起過星際圖書館的傳說。\r\n有一天，利奧偶然發現了一張古老的星圖，星圖上標記著通往星際圖書館的路徑。他決定踏上一段尋找星際圖書館的冒險旅程。\r\n利奧修理了一艘廢棄的太空船，並給它起名叫「星際探索者」。他帶上了一些必需的補給，開始了他的宇宙之旅。在旅途中，利奧遇到了各種挑戰，包括險惡的太空海盜、神秘的黑洞，甚至是陌生文明的飛船。\r\n經過一系列驚險的冒險，利奧終於找到了星際圖書館。圖書館不僅僅是一個藏書的地方，它其實是一個由先進人工智慧控制的宇宙知識中心。這裡不僅收藏著宇宙的知識，還保留著失落文明的秘密。\r\n在圖書館裡，利奧發現了一些關於他父親未解之謎的線索。他意識到，他的父親曾經也找到過這個地方，並留下了一些重要的信息。\r\n通過這次旅程，利奧不僅學到了許多關於宇宙的知識，還解開了關於他家族的秘密。他決定將這些知識帶回地球，分享給其他人。"
    },
    {
        "name": "遺忘星球的秘密",
        "age": "13",
        "enable": true,
        "content": "在不遠的未來，人類已經開始探索遙遠的星系。故事的主人公是一名13歲的少女，名叫艾拉。艾拉的父母是著名的太空探險家，他們在一次探險中神秘失蹤了。\r\n艾拉一直夢想著成為一名太空探險家，以尋找並解開她父母失蹤的謎團。在她的13歲生日那天，她意外地在家中發現了一個隱藏的太空坐標，這個坐標指向一個被稱為「遺忘星球」的地方。\r\n決心揭開真相的艾拉，設法潛入了一艘前往那個星球的探險飛船。飛船上，她遇到了一群同齡的孩子們，他們都是那艘飛船船員的子女，也對太空充滿好奇。\r\n當他們到達遺忘星球時，發現這裡充滿了神秘和未知。星球上有著先進的廢棄城市遺蹟，看起來曾經有高度發達的文明。艾拉和她的新朋友們開始探索這些遺蹟，希望找到有關她父母下落的線索。\r\n他們在探索過程中遇到了各種挑戰，包括解決複雜的機械謎題和面對未知的生物。他們甚至發現了一種神秘的能量晶體，這種晶體似乎是連接過去和未來的關鍵。\r\n在冒險的過程中，艾拉逐漸發現了遺忘星球的真正秘密。原來，這個星球曾經是一個時間實驗的場所，她的父母正是因為一個實驗意外被困在了時間的裂縫中。\r\n最終，艾拉和她的朋友們使用晶體的力量，成功地拯救了她的父母，並揭露了這個星球的真正面目。他們的冒險不僅解開了艾拉家族的謎團，也展現了勇氣、智慧和團隊合作的重要性。"
    },
    {
        "name": "隱形城市的謎團",
        "age": "13",
        "enable": true,
        "content": "在一個遙遠的地方，有一個被大山環抱的古老小鎮。這個小鎮流傳著一個關於隱形城市的傳說。據說，這座城市隱藏在雲霧之中，裡面藏有無盡的知識和寶藏。\r\n主人公是一位13歲的聰明少年，名叫艾文。艾文的爺爺曾是一名著名的探險家，他在去世前留給艾文一個神秘的日記。這本日記中記載著有關隱形城市的線索。\r\n受爺爺的啟發，艾文決定尋找這座傳說中的城市。他組織了一群志同道合的朋友，一起踏上了尋找隱形城市的冒險之旅。\r\n他們跋山涉水，克服重重困難。在旅途中，他們需要解開各種謎題和挑戰，每個謎題的解答都會讓他們更接近隱形城市的秘密。\r\n在一次偶然的機會中，艾文發現了一個古老的機械裝置。通過研究這個裝置，他們意識到隱形城市其實是由古代文明建造的，用以保護和藏匿知識的地方。\r\n經過艱難的探索和智慧的運用，艾文和他的朋友們終於找到了通往隱形城市的入口。城市裡藏有古代文明的智慧、未知的科技和豐富的歷史遺產。\r\n在城市的中心，他們發現了一個巨大的圖書館，裡面收藏著各種古籍和知識。艾文意識到，這些知識對於現代世界來說非常寶貴。\r\n他們決定將這些知識帶回現代世界，並與世界共享。艾文和他的朋友們因此成為了歷史上最偉大的發現者之一。"
    }
]